
/* Class = "NSButtonCell"; title = "Install Arisa-Signed Delta Payload"; ObjectID = "0Yj-2b-KBV"; */
"0Yj-2b-KBV.title" = "Install Arisa-Signed Delta Payload";

/* Class = "NSButtonCell"; title = "Rekey Diary (may take a while!)"; ObjectID = "1Bd-gT-cwG"; */
"1Bd-gT-cwG.title" = "Rekey Diary (may take a while!)";

/* Class = "NSButtonCell"; title = "Update dynamic.keybag Now"; ObjectID = "58d-TO-jty"; */
"58d-TO-jty.title" = "Update dynamic.keybag Now";

/* Class = "NSTextFieldCell"; title = "Developers only. Keep out.\nThis pane does not need translations."; ObjectID = "EqI-xL-B51"; */
"EqI-xL-B51.title" = "Developers only. Keep out.\nThis pane does not need translations.";

/* Class = "NSTextFieldCell"; title = "Update simulator"; ObjectID = "IJR-4k-Td3"; */
"IJR-4k-Td3.title" = "Update simulator";

/* Class = "NSButtonCell"; title = "Install Arisa-Signed Full Payload"; ObjectID = "Qwt-hu-VjN"; */
"Qwt-hu-VjN.title" = "Install Arisa-Signed Full Payload";

/* Class = "NSTextFieldCell"; title = "Diary tools"; ObjectID = "SF1-J4-ZcE"; */
"SF1-J4-ZcE.title" = "Diary tools";

/* Class = "NSButtonCell"; title = "Install Nothing"; ObjectID = "V7q-O8-gt1"; */
"V7q-O8-gt1.title" = "Install Nothing";

/* Class = "NSTextFieldCell"; title = "DeltaService will just check code signature, then disconnect."; ObjectID = "cpc-gU-VAA"; */
"cpc-gU-VAA.title" = "DeltaService will just check code signature, then disconnect.";

/* Class = "NSTextFieldCell"; title = "Key management"; ObjectID = "d0c-Yg-Zdt"; */
"d0c-Yg-Zdt.title" = "Key management";

/* Class = "NSButtonCell"; title = "Update Nodefile.json.risa Now"; ObjectID = "x40-wx-10Q"; */
"x40-wx-10Q.title" = "Update Nodefile.json.risa Now";
